<INSERT JOB CARD HERE>
//* IRRDBU00 - RACF DATABASE UNLOAD UTILITY
//UNLOAD   EXEC PGM=IRRDBU00,PARM=NOLOCKINPUT
//SYSPRINT DD   SYSOUT=*
//INDD1    DD   DISP=SHR,DSN=SYS1.RACF
//OUTDD    DD   DISP=SHR,DSN=<RACF.DATABASE>
