<INSERT JOB CARD HERE>
//* IRRUT100 - RACF CROSS REFERENCE UTILITY
//STEP     EXEC   PGM=IRRUT100
//SYSUT1   DD     UNIT=SYSDA,SPACE=(TRK,(5,1))
//SYSPRINT DD     DSN=EMOA.RACF.OUT,DISP=SHR
//SYSIN    DD     *
 <RACF GROUPS/USERS>
/END

